
{"records" : [
    {
        "datasetid": "fetes-et-manifestations-dans-la-ville-de-mons",
        "recordid": "53e98b97a16448b90eb4841e3c19f50fca51b9c5",
        "fields": {
            "etablissement_nom": "Ensemble Mendelssohn",
            "classification": "Spectacle",
            "tarifs": "Gratuité :",
            "periodes_textuelles": "Le 10/02/2021 : de 20h00 à 21h00",
            "etablissement_code_postal": "7000",
            "etablissement_commune": "Mons",
            "description_fr": "Lors de leur formation à ARTS², les étudiant·e·s du Master Théâtre ont l’occasion d’aborder le chant. Que peut apporter l’interprétation d’une chanson lorsqu’on est acteur·trice? Et comment peut se passer la rencontre avec les étudiant·e·s en musique ? Pour l’occasion, la classe s’est choisi un nom : The New Corporate.   Un projet d’Hamida Tachfine, professeure de formation vocale. Vivement Lundi ! Le rendez-vous intime et inédit entre le public et les artistes ! Banc d’essai, moment lecture, projet en chantier, conférence, réflexion sur un sujet donné, rêve caché au fond d’un tiroir, plongée dans un univers artistique particulier… Vivement lundi ! se veut un moment de liberté sur Mars. Un espace-temps de plaisir dédié à la rencontre entre un artiste et le public.   Découvrez le programme des “Vivement lundi !” de la saison…",
            "etablissement_adresse_1": "138 Rue de Nimy"
        },
        "record_timestamp": "2021-01-22T14:45:23.315000+00:00"
    },
    {
        "datasetid": "fetes-et-manifestations-dans-la-ville-de-mons",
        "recordid": "d767d6df9ea018ff4967eabf7a438785b31d6241",
        "fields": {
            "etablissement_nom": "Kheiron",
            "classification": "Spectacle",
            "tarifs": "Adulte : de 9.00 à 15.00",
            "periodes_textuelles": "Le 18/02/2021 : de 20h00 à h",
            "etablissement_code_postal": "7000",
            "etablissement_commune": "Mons",
            "description_fr": "Une dimension cachée de Beethoven L’Ensemble Mendelssohn met en lumière une facette méconnue des symphonies de Beethoven et s’attache à découvrir des oeuvres rares, voire oubliées. La Pastorale est la seule symphonie de Beethoven publiée pour sextuor à cordes en lieu et place de l’habituel quintette. À l’occasion de ce concert unique, l’Ensemble Mendelssohn a choisi de remplacer le 2e violoncelle par une contrebasse pour donner une plus grande profondeur sonore à cette remarquable transcription pour la musique de chambre.   Avec Daniel Rubenstein, violon. Sophie Ackermann, violon. Vincent Hepp, alto. Clément Holvoet, alto. Johannes Burghoff, violoncelle. Adrien Tyberghein, contrebasse. Programme : Ludwig van Beethoven La symphonie n°6 en fa majeur, opus 68 « Pastorale » pour sextuor à cordes(transcription : Michael Gottard Fisher, 1820). Ouverture « Coriolan » opus 62 en do pour sextuor à cordes (transcription : Daniel Rubenstein, 2020).",
            "etablissement_adresse_1": "Grand-Place"
        },
        "record_timestamp": "2021-01-22T14:45:23.315000+00:00"
    },
    {
        "datasetid": "fetes-et-manifestations-dans-la-ville-de-mons",
        "recordid": "b8c4df1005f6e607ed2cc55726f29940813b8736",
        "fields": {
            "etablissement_nom": "À l’Unisson",
            "classification": "Spectacle",
            "tarifs": "Adulte : de 28.00 à 39.00",
            "periodes_textuelles": "Le 22/02/2021 : de 20h00 à 21h00",
            "etablissement_code_postal": "7000",
            "etablissement_commune": "Mons",
            "description_fr": "\"Bon bah ma prod souhaiterait que je vous décrive mon spectacle... mais vu que je ne sais même pas ce que je vais vous raconter quand vous viendrez... donc je pense que le mieux c’est encore que vous demandiez à des gens qui sont déjà venus ou que vous alliez voir sur ma chaîne YouTube.\" Kheiron",
            "etablissement_adresse_1": "138 Rue de Nimy"
        },
        "record_timestamp": "2021-01-22T14:45:23.315000+00:00"
    },
    {
        "datasetid": "fetes-et-manifestations-dans-la-ville-de-mons",
        "recordid": "0ca0ac16aa46bafbfea7a47e3e64af7e5de44237",
        "fields": {
            "etablissement_nom": "Mons au temps de Waudru. Itinéraires Mérovingiens",
            "classification": "Exposition",
            "tarifs": "Adulte : de 49.00 à 79.00",
            "periodes_textuelles": "Du 13/02/2021 au 13/06/2021 : Jeudi : de 10h00 à 16h00 Vendredi : de 10h00 à 16h00 Samedi : de 10h00 à 16h00 Dimanche : de 10h00 à 16h00",
            "etablissement_code_postal": "7000",
            "etablissement_commune": "Mons",
            "description_fr": "Mars - Mons arts de la scène et le Théâtre Royal de Mons vous proposent deux soirées inédites avec l'incontournable Fabrice Luchini les 14 et 15 mai 2020. L'artiste français revient à Mons avec son nouveau spectacle / lecture \"Des écrivains parlent d'argent\", reprenant les textes de Charles Péguy, Sacha Guitry, Émile Zola, Victor Hugo, Jean Cau... Tout cela dans un exercice précis, sans obligation de spectaculaire. Un spectacle qui résonnera à coup sûr en chacun de nous. Une soirée à ne pas manquer ! \" Impayable Fabrice LUCHINI \" - Le Monde \" Un régal \" - Le Point \" Un moment formidable, on s’amuse \" - France Inter Une pièce de Fabrice Luchini, avec l'aide précieuse de Dominique Reynié. Mise en scène d’Emmanuelle Garassino.",
            "etablissement_adresse_1": "Rue Claude de Bettignies"
        },
        "record_timestamp": "2021-01-22T14:45:23.315000+00:00"
    },
    {
        "datasetid": "fetes-et-manifestations-dans-la-ville-de-mons",
        "recordid": "227cf65c3baf767b57999875399ed5c70180daa0",
        "fields": {
            "etablissement_nom": "Claudio Capéo",
            "classification": "Spectacle",
            "tarifs": "Gratuité :",
            "periodes_textuelles": "Le 25/02/2021",
            "etablissement_code_postal": "7000",
            "etablissement_commune": "Mons",
            "description_fr": "Nicole Piette, création de chapeaux Francine Delmotte, verre Prix des métiers d’art 2019 et 2020 Marie Agnès Marlair, céramiste Candice De Rijcke, bijoux contemporains Mention spéciale du jury 2019 et 2020 L’exposition : Prix des Métiers d’art du Hainaut Lauréats 2019 et 2020 Chaque année, la Province de Hainaut récompense un artisan d’art pour la qualité de ses travaux. Outre une récompense financière, le Prix des Métiers d’art offre au lauréat l’organisation d’une exposition individuelle l’année suivante. En 2019, la modiste Nicole Piette a remporté le premier prix pour la qualité et l’originalité de ses chapeaux. Marie Agnès Marlair, elle, a obtenu une mention spéciale du jury pour son travail de sérigraphie sur porcelaine. En 2020, la manifestation consacrant leur reconnaissance n’a pu être programmée en raison de la crise sanitaire. La présente exposition leur associe les lauréates désignées en 2020, Francine Delmotte, Prix des Métiers d’art pour ses recherches autour du verre et Candice De Rijcke, à qui le jury a attribué une mention pour sa ligne de bijoux contemporains. Biographies : Francine Delmotte Vit et travaille à Roux. Formée en poterie et en céramique à l’Académie des Beaux-Arts de Charleroi. Francine Delmotte s’intéresse aux formes incurvées qu’elle réalise tout d’abord en faïence ou en porcelaine. C’est désormais la pâte de verre, matériau offrant d’innombrables possibilités et dont elle maîtrise les cuissons, qui retient son attention. Elle développe un répertoire de formes curvilignes dont la finesse des parois et la matité rugueuse confèrent aux objets des allures polaires. L’artisane est membre des Métiers d’art de la Province de Hainaut depuis 2019. Candice De Rijcke Vit et travaille à Lessines où elle développe la marque Candice De Rijcke Jewelry. Après des études en architecture d’intérieur à l’Académie des Beaux-Arts de Tournai, Candice De Rijcke suit plusieurs formations en joaillerie à Bruxelles et ensuite à la TNA à Anvers. Elle est membre des Métiers d’art de la Province de Hainaut depuis 2020. Dans une perspective éthique et écologique, Candice De Rijcke utilise au maximum des métaux recyclés. Pour sa collection, baptisée « Quadra », la créatrice s’est inspirée des formes géométriques de l’architecture et du design. Cette collection se compose de bracelets, de pendentifs, de sautoirs, de bagues et de boucles d’oreilles. Des bijoux épurés, de style intemporel, au design minimaliste et élégant, réalisés en argent recyclé et soigneusement emballés dans des écrins en carton recyclé certifié FSC. Marie Agnès Marlair Vit et travaille à Gerpinnes. Formée initialement au tournage de la céramique et diplômée de l’Académie des Beaux-Arts de Charleroi en Céramique sculpturale, Marie Agnès Marlair s’est dirigée peu à peu vers les formes géométriques. Elle pratique depuis six ans la sérigraphie sur porcelaine à l’os coulée ou porcelaine papier dont elle aime la finesse. Elle y imprime des structures et des aplats colorés de tendances géométriques. Les fines feuilles obtenues par coulage sur dalles de plâtre lui permettent de réaliser des structures spatiales unissant souplesse et rigueur tout en dégageant un sentiment de fragilité, voire d’instabilité. La céramiste est entrée aux Métiers d’art du Hainaut en juin 2019. Nicole Piette Vit et travaille à Gozée où elle exploite l’atelier Au fil de vos idées. Depuis son adolescence, Nicole Piette aime les chapeaux et rêvait de pouvoir en créer. En 2004, le hasard d’une rencontre lui permet d’intégrer l’école de promotion sociale de Binche afin d’y suivre une formation. Elle se lance alors dans la création de chapeaux de mariage. Elle travaille les matières naturelles telles que le sisal, le buntal, l’abacca de soie ou le feutre de poil de lapin. Dispensant désormais elle-même cette formation à Binche, elle continue de se former aux nouvelles technologies adaptées à la mode, notamment le travail des thermoplastiques, tissus qui, une fois chauffés, deviennent rigides et structurés. Nicole Piette est entrée aux Métiers d’art du Hainaut en 2018. Informations : Le très bel espace de la Maison Losseau a été choisi comme écrin à la création des talents hainuyers récompensés par le Prix des Métiers d’art du Hainaut. Joyau de l’Art Nouveau, l’ancienne demeure de l’avocat Léon Losseau, offre ses éléments architecturaux et son mobilier à la mise en valeur des objets contemporains. Activités autour de la manifestation : Dimanche 07.02 15h00 : Le métier de modiste aujourd’hui par Nicole Piette. Technique et démonstrations. Samedi 13.02. 15h00 : Editer une collection de bijoux aujourd’hui par Candice De Rijcke Dimanche 14.02 15h00 : La sérigraphie sur porcelaine par Marie Agnès Marlair 16h00 : La frite de verre, une technique méconnue par Francine Delmotte Dimanche 21.02. 16h00 : Visite commentée de l’exposition Toutes ces activités, sont gratuites et sur inscription préalable op.mah@hainaut.be Ouverture de l’exposition le 05 février 2021 de 18h à 21h. En raison de la crise sanitaire, nous vous prions de réserver votre créneau horaire (attention : jauge limitée !) par tél. au +32(0)65/398.880 ou par mail à reservations.losseau@gmail.com. Cette ouverture ne sera pas précédée ou suivie ni d’un discours, ni d’un drink. Entrée libre sous présentation de l’invitation",
            "etablissement_adresse_1": "Grand-Place"
        },
        "record_timestamp": "2021-01-22T14:45:23.315000+00:00"
    },
    {
        "datasetid": "fetes-et-manifestations-dans-la-ville-de-mons",
        "recordid": "7688fe5efb9654b4fc543f3c6bdfd584ff35d9e5",
        "fields": {
            "etablissement_nom": "Arnaud Ducret",
            "classification": "Spectacle",
            "tarifs": "Adulte : 6.00, Sénior : 4.00",
            "periodes_textuelles": "Le 26/02/2021 : de 20h00 à h",
            "etablissement_code_postal": "7000",
            "etablissement_commune": "Mons",
            "description_fr": "Coincée entre les Romains et Charlemagne, l’histoire mérovingienne n’est pas la plus renommée ...sauf peut-être à Mons grâce à sainte Waudru, fondatrice légendaire de la ville. Et pourtant, qu’en savez-vous ? A partir des collections archéologiques de la Ville de Mons, l’Artothèque vous plonge aux origines de la cité et fait revivre Waudru et ses contemporains à la lumière des derniers résultats des recherches historiques et archéologiques. Une exposition réalisée en partenariat avec le Musée Royal de Mariemont dans le cadre de l’exposition « Le monde de Clovis. Itinéraires mérovingiens ».   Réservation obligatoire",
            "etablissement_adresse_1": "Grand-Place"
        },
        "record_timestamp": "2021-01-22T14:45:23.315000+00:00"
    },
    {
        "datasetid": "fetes-et-manifestations-dans-la-ville-de-mons",
        "recordid": "207c534e888bfe64b2503095bb4ebbe45cbdbc08",
        "fields": {
            "etablissement_nom": "Trio Capricorn",
            "classification": "Spectacle",
            "tarifs": "Adulte : de 9 à 9.00, Sénior : 6.00",
            "periodes_textuelles": "Le 01/03/2021 : de 20h00 à 21h00",
            "etablissement_code_postal": "7000",
            "etablissement_commune": "Mons",
            "description_fr": "Depuis plus de 30 ans, la triennale de l’affiche politique ouvre avant tout le débat en mettant en évidence les grands enjeux politiques, sociaux et environnementaux qui traversent nos sociétés.    La triennale de l’affiche politique est un concours international ouvert aux graphistes professionnels et aux étudiants d’écoles d’Arts Plastiques développant le thème politique au sens premier du terme à savoir la vie dans la cité, et dans la société.  Créée en 1978 à l’initiative du conseil Culturel de la Maison de la Culture de la région de Mons, la première triennale développait plus particulièrement le thème des luttes sociales.  Européenne jusqu’en 1995, la triennale est maintenant ouverte sur le monde entier.  Ces affiches mettent en exergue tous les aspects de la vie en société : Droits de l’Homme, la problématique Nord-Sud et le Tiers-Monde, la faim dans le monde, la chute du communisme, les minorités, les migrations, le racisme et le fascisme, la clandestinité, l’exode, l’holocauste, l’environnement, le sida, les sans-abris, la pauvreté, la violence à l’égard des femmes, la maltraitance…  mais aussi des thèmes plus en phase avec l’actualité de ces 3 dernières années.  Pour cette 14e édition, nous retrouverons ainsi de nombreuses illustrations sur des sujets tels que le réchauffement climatique et l’action particulièrement médiatisée de Greta  Thunberg, le mouvement #metoo, la politique américaine incarnée par Donald Trump…   Plus de 11.000 affiches sont conservées par MARS, Mons arts de la scène.",
            "etablissement_adresse_1": "138 Rue de Nimy"
        },
        "record_timestamp": "2021-01-22T14:45:23.315000+00:00"
    },
    {
        "datasetid": "fetes-et-manifestations-dans-la-ville-de-mons",
        "recordid": "668004327e88dd4dc3455b51dfac9f4d922289d2",
        "fields": {
            "etablissement_nom": "Concert confidence avec Pauline Claes",
            "classification": "Spectacle",
            "tarifs": "Adulte : de 15.00 à 20.00",
            "periodes_textuelles": "Le 01/03/2021 : de 18h00 à 18h40 et de 19h00 à 19h40",
            "etablissement_code_postal": "7000",
            "etablissement_commune": "Mons",
            "description_fr": "Une expérience étonnante : l’ORCW et le Quatuor Alfama Rarissime, la rencontre de l’ORCW avec le Quatuor Alfama révèle de nombreuses surprises ! Fondé à Bruxelles il y a tout juste 15 ans par la violoniste Elsa de Lacerda, Alfama compte parmi les formations incontournables de la scène musicale. Parallèlement à sa vie d’interprète, Elsa de Lacerda est également critique musicale, consultante à la Table d’écoute sur Musiq’3 et commentatrice du Concours Reine Élisabeth.   Vahan Mardirossian, direction. ORCW. Quatuor Alfama. Programme : W.A.Mozart : Sérénade n°6 en Ré Majeur K.239 (Sérénade Nocturne) pour quatuor à cordes et orchestre Sérénade n° 13 en Sol Majeur K. 525 « Une petite musique de nuit » Eugène Ysaye : Harmonie du Soir pour Quatuor à cordes et orchestre Alexandre Borodine : Nocturne du Quatuor n°2 (version orchestre)"
        },
        "record_timestamp": "2021-01-22T14:45:23.315000+00:00"
    },
    {
        "datasetid": "fetes-et-manifestations-dans-la-ville-de-mons",
        "recordid": "886c198ac2f3ebdaa87134b344018933859c2c79",
        "fields": {
            "etablissement_nom": "Vivement Lundi! Vive les autrices! avec Arts²",
            "classification": "Spectacle",
            "tarifs": "Adulte : de 9.00 à 15.00",
            "periodes_textuelles": "Le 08/03/2021 : de 19h00 à 20h00",
            "etablissement_code_postal": "7000",
            "etablissement_commune": "Mons",
            "description_fr": "Un voyage dans le temps, musical et humaniste Dans le monde baroque, le voyage est souvent synonyme d’exil, l’exotisme tient au fantasme et l’ailleurs prend des allures de rêve. À la confluence des cultures, l’Ensemble Tempus mélange les genres et navigue de la musique classique aux musiques traditionnelles en passant par le jazz. À l’heure où les clivages se durcissent et où les flux migratoires s’intensifient, le quatuor souhaite avant tout mettre l’accent sur des langages communs, basés sur l’écoute et l’entente.   Sarah Théry, Mezzo-soprano, Kacper Novak, violoncelle, Akram Ben Romdhane, oud, et Nyllo Canela, percussions. Dans le cadre de La Semaine de la voix, programmée du 1er au 6 mars.",
            "etablissement_adresse_1": "1 Rue des Passages"
        },
        "record_timestamp": "2021-01-22T14:45:23.315000+00:00"
    },
    {
        "datasetid": "fetes-et-manifestations-dans-la-ville-de-mons",
        "recordid": "db1419228ce277830d89aca66667b37483f53143",
        "fields": {
            "etablissement_nom": "Little drops",
            "classification": "Spectacle",
            "tarifs": "Gratuité :",
            "periodes_textuelles": "Du 14/03/2021 au 15/03/2021 : Lundi : de 09h30 à 11h00 Dimanche : de 11h00 à 16h00",
            "etablissement_code_postal": "7000",
            "etablissement_commune": "Mons",
            "description_fr": "Des étudiant·e·s d’ARTS2 s’emparent de textes d’autrices belges et internationales et les travaillent avec leur professeur de déclamation pour nous les faire entendre. Une belle façon de mettre à l’honneur des pensées féminines ! Un projet de Jean-Francois Politzer, professeur de déclamation.",
            "etablissement_adresse_1": "Rue de Nimy"
        },
        "record_timestamp": "2021-01-22T14:45:23.315000+00:00"
    }
]}